cordas/score/preface.tex
% Created 2024-01-11 Thu 17:15
% Intended LaTeX compiler: pdflatex
\documentclass{homework}
                              \usepackage{nopageno}
\author{Davi Raubach Tuchtenhagen}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={Davi Raubach Tuchtenhagen},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.1 (Org mode 9.6.6)}, 
 pdflang={Portuges}}
\begin{document}


\chapter{Apresentação}
\label{sec:org3af9e28}
Substâncias sem nome é um dos resultados de uma pesquisa artística que investiga a imaginação criadora em música inspirada em Gaston Bachelard. A imaginação da liquidez do material musical motiva a composição e pode motivar a performance e escuta da peça. Os complexos espectrais utilizados estão sempre a se formar e se deformar, sempre em devir. Assim, a peça convida orquestra e ouvintes a imergirem nesta ambiência sonora de temperamento e andamento fluidos.

\chapter{Notas de performance}
\label{sec:org04f81d8}

\begin{itemize}
\item Todos os naipes apresentam divisi a dois

\item Apenas os intervalos de 4ª, 5ª e 8ª justas devem ser necessariamente afinados.

\item Trêmolos: sempre o mais rápido possível

\item Indicações de posição de arco

st.: sul tasto

sp.: sul ponticello

esp.: extremamente sul ponticello

ord.: posição ordinária
\end{itemize}
\end{document}